{
  "text": "Назва: Donetsk1y FC25 league Season 1\nОсновний турнір\nЕтап 1: Швейцарська система\nКількість учасників не обмежена\nУсі матчі ВО1 (один поєдинок)\nНічийних результатів бути не може\nПроходять 128 гравці з найкращими показниками\nПорядок сортування:\n1.Очки\n2.Бухгольц \n3.Різниця м'ячів\n4.Забиті м'ячі\n5.Пропущені м'ячі (менше = краще)\nУ випадку рівності всіх показників, додатковий особистий плейраунд\nТі, хто не пройшов, потрапляють до другого турніру автоматично, відміна реєстрації за бажанням\nЕтап 2: Плей-офф Швейцарки ака Турнір \"Рексів\" \nПарна Single elimination сітка \"на вильот\" (кількість \"прохідних\" міст буде відома після закінчення реєстрації та розуміння загальної кількості учасників) \nПосів: сильний-слабий після швейцарки (Формат ЛЧ)\nВсі матчі ВО2\nУ турнірах нічийних результатів бути не може (граємо 2 матчі і рахуємо різницю голів)\nЯкщо різниця голів рівна, одразу серія пенальті\n1/64, 1/32, 1/16, 1/8, 1/4, 1/2 фіналу, матч за 3-тє місце, фінал\nДругий турнір \"Роботяг\" (для тих, хто не потрапив в турнір \"Рексів\")\nЕтап 2: Плей-офф\nSingle elimination сітка , автоматична реєстрація після першого етапу. \nВсі матчі ВО2, без нічиїх\nУ турнірах нічийних результатів бути не може (граємо 2 матчі і рахуємо різницю голів)\nЯкщо різниця голів рівна, одразу серія пенальті\n1/128, 1/64, 1/32, 1/16, 1/8, 1/4, 1/2 фіналу, матч за 3-тє місце, фінал\nУ випадку непарної кількості учасників, буде відбуватись \"автоматичне доокруглення сітки\" для першого раунду стадії плей-офф\nТехнічні вимоги\nТой, хто грає вдома першим, вимірюється монетою, учасники самі списуються один з одним, та кидають жереб (як приклад кубік в телеграмі), отримати інформацію за суперником можна скопіювавши його дані натисканням на нік в блоці учасників\nНалаштування матчу: Класична товарка, оренди не дозволені\nДозволяється використовувати карти до 95 рейтингу включно\nДозволяється використовувати в складі 1 легенду та 1 героя (до 95 рейтингу включно)\nВимоги по складу не розповсюджуються на воротарів (можна використовувати будь якого статусу або рейтингу)\nСтадіон UT Champions\nГазон Класичний\nЧасові рамки\nОсновний турнір:\nШвейцарка: кінцева кількість раундів визначиться після закриття реєстрації. Час проведення матчів визначається за особистою домовленістю гравців в період з 00-00 до 23-59 в день проведення туру (всі оголошення про старт раундів будуть доступні на сайті турніру та в ТГ-групі https://t.me/eafc_ua ) \nу випадку не зіграного матчу поразка призначається тому, через кого гра не відбулася. Якщо гра не відбулася через форс-мажор (визначається на розсуд адміністрації турніру), призначається додаткова дата проведення матчу, але обов'язково до початку наступного раунду швейцарки. \nПлей-офф: інформація по часових рамках Плей-офф буде оновлена після закриття реєстрації та розуміння загальної кількості учасників.\nТурнір \"Роботяг\":\nПлей-офф:  інформація по часових рамках та кількості раундів в турнірі для тих, хто не пройшов в турнір \"Рексів\" буде оновлена після закриття реєстрації та розуміння загальної кількості учасників."
} 